<?php
include 'header.php';

?>




<div class="container">
	<div class="col-sm-12 col-12 banner">
        <span class="mainhead">বঙ্গবন্ধু শেখ মুজিবুর রহমানের সংক্ষিপ্ত জীবনী<br><span class="head">বাংলাদেশ ছাত্রলীগ&nbsp;&nbsp;|&nbsp;&nbsp;বঙ্গবন্ধু শেখ মুজিবুর রহমানের সংক্ষিপ্ত জীবনী</span></span>
		
	</div>
	
</div>



<!---------------------------------End Title--------------------------------------->






<div class="container" >
	<div class="col-sm-12 col-12" id="gray">
		<div class="col-sm-12 col-12" id="white">

			<img src="img/b.jpg" class="img-fluid" style="width: 100%;">
			<br><br>
			<center><h5 class="lifehead">বঙ্গবন্ধু শেখ মুজিবুর রহমানের সংক্ষিপ্ত জীবনী</h5><hr></center>

			<span class="message2">
             <b>১৯২০</b><br><br>

             জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান ফরিদপুর জেলার গোপালগঞ্জ মহকুমার (বর্তমানে জেলা) টুঙ্গিপাড়া গ্রামে এক সম্ভ্রান্ত মুসলিম পরিবারে ১৯২০ সালের ১৭ মার্চ জন্মগ্রহণ করেন। শেখ লুৎফর রহমান ও মোসাম্মৎ সাহারা খাতুনের চার কন্যা ও দুই পুত্রের মধ্যে তৃতীয় সন্তান শেখ মুজিব। বাবা-মা ডাকতেন খোকা বলে। খোকার শৈশবকাল কাটে টুঙ্গি-পাড়ায়।<br><br>

             <b>১৯২৭</b><br><br>

             ৭ বছর বয়সে গিমাডাঙ্গা প্রাইমারি স্কুলে পড়াশোনা শুরু করেন। নয় বছর বয়সে গোপালগঞ্জ পাবলিক স্কুলে তৃতীয় শ্রেণীতে ভর্তি হন। পরে তিনি স্থানীয় মিশনারি স্কুলে ভর্তি হন।<br><br>

             <b>১৯৩৪</b><br><br>

             ১৪ বছর বয়সে বেরিবেরি রোগে আক্রান্ত হলে তার একটি চোখ কলকাতায় অপারেশন করা হয় এবং চক্ষুরোগের কারণে তার লেখাপড়ার সাময়িক বিরতি ঘটে।

             <b>১৯৩৭</b><br><br>

             চক্ষুরোগে চার বছর শিক্ষাজীবন ব্যাহত হওয়ার পর শেখ মুজিব পুনরায় স্কুলে ভর্তি হন।<br><br>

             <b>১৯৩৮</b><br><br>

             ১৮ বছর বয়সে বঙ্গবন্ধু ও বেগম ফজিলাতুন্নেছা আনুষ্ঠানিক বিয়ে সম্পন্ন হয়। তারা দুই কন্যা শেখ হাসিনা, শেখ রেহানা ও তিন পুত্র শেখ কামাল, শেখ জামাল ও শেখ রাসেল এর জনক-জননী।<br><br>

             <b>১৯৩৯</b><br><br>

             অবিভক্ত বাংলার মুখ্যমন্ত্রী শেরে বাংলা এ কে ফজলুল হক এবং হোসেন শহীদ সোহরাওয়ার্দী গোপালগঞ্জ মিশনারি স্কুল পরিদর্শনে এলে বঙ্গবন্ধু স্কুলের ছাদ দিয়ে পানি পড়ত তা সারাবার জন্য ও ছাত্রাবাসের দাবি স্কুল ছাত্রদের পক্ষ থেকে তুলে ধরেন।<br><br>

             <b>১৯৪০</b><br><br>

            শেখ মুজিব নিখিল ভারত মুসলিম ছাত্র ফেডারেশনে যোগদান করেন এবং এক বছরের জন্য বেঙ্গল মুসলিম ছাত্র ফেডারেশনের কাউন্সিলর নির্বাচিত হন। তাকে গোপালগঞ্জ মুসলিম ডিফেন্স কমিটির সেক্রেটারি নিযুক্ত করা হয়।<br><br>

            <b>১৯৪২</b><br><br>

            এস.এস.সি পাস করেন। কলকাতা ইসলামিয়া কলেজে মানবিক বিভাগে ইন্টারমিডিয়েট ক্লাসে ভর্তি হন এবং বেকার হোস্টেলে থাকার ব্যবস্থা হয়। বঙ্গবন্ধু এই বছরেই পাকিস্তান আন্দোলনের সাথে সক্রিয়ভাবে যুক্ত হয়ে পড়েন।<br><br>

            <b>১৯৪৩</b><br><br>

            সক্রিয় রাজনীতিতে জড়িয়ে পড়েন এবং মুসলিম লীগের কাউন্সিলর নির্বাচিত হন।<br><br>

            <b>১৯৪৪</b><br><br>

            কুষ্টিয়ায় অনুষ্ঠিত নিখিল বঙ্গ মুসলিম ছাত্রলীগের সম্মেলনে যোগদান এবং গুরুত্বপূর্ণ ভূমিকা পালন করেন। কলকাতাস্থ ফরিদপুর বাসীদের একটি সংস্থা ‘ফরিদপুরস্থ’ ডিসট্রিক্ট এসোসিয়েশন’-এর সম্পাদক নির্বাচিত হন।<br><br>

            <b>১৯৪৬</b><br><br>

            বঙ্গবন্ধু ইসলামিয়া কলেজ ছাত্র সংসদের সাধারণ সম্পাদক (জিএস) নির্বাচিত হন।<br><br>

            <b>১৯৪৭</b><br><br>

            কোলকাতা বিশ্ববিদ্যালয়ের অধীনে ইসলামিয়া কলেজ থেকে বি.এ পাশ করেন। ভারত ভাগ হয়ে পাকিস্তান রাষ্ট্র প্রতিষ্ঠা হলে কোলকাতায় দাঙ্গা প্রতিরোধ তৎপরতায় অগ্রণী ভূমিকা পালন করেন।<br><br>

           <b>১৯৪৮</b><br><br>

           ঢাকা বিশ্ববিদ্যালয়ে আইন বিভাগে ভর্তি হন এবং ৪ জানুয়ারি মুসলিম ছাত্রলীগ প্রতিষ্ঠা করেন। ২৩ ফেব্রুয়ারি প্রধানমন্ত্রী খাজা নাজিম উদ্দিন আইন পরিষদে ‘পূর্ব পাকিস্তানের জনগণ উর্দুকে রাষ্ট্রভাষা হিসেবে মেনে নেবে’ বলে ঘোষণা দিলে তাৎক্ষণিক-ভাবে বঙ্গবন্ধু এর প্রতিবাদ জানান। খাজা নাজিমুদ্দিনের বক্তব্যে সারাদেশে প্রতিবাদের ঝড় ওঠে। শেখ মুজিব মুসলিম লীগের এই পরিকল্পনার বিরুদ্ধে আন্দোলনের প্রস্তুতি গ্রহণের জন্য কর্মতৎপরতা শুরু করেন। বঙ্গবন্ধু ছাত্র ও রাজনৈতিক নেতৃবৃন্দের সাথে যোগাযোগ করেন। ২ মার্চ ভাষা প্রসঙ্গে মুসলিম লীগের বিরুদ্ধে আন্দোলনকে সংগঠিত করার লক্ষ্যে বিভিন্ন রাজনৈতিক দলের কর্মীদের এক বৈঠক অনুষ্ঠিত হয়। ফজলুল হক মুসলিম হলে অনুষ্ঠিত এই বৈঠকে বঙ্গবন্ধুর প্রস্তাবμমে ‘সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদ’ গঠিত হয়। সংগ্রাম পরিষদ বাংলা ভাষা নিয়ে মুসলিম লীগের ষড়যন্ত্রের বিরুদ্ধে প্রতিবাদ জানাতে ১১ মার্চ সাধারণ ধর্মঘট আহ্বান করে। ১১ মার্চ বাংলা ভাষার দাবিতে ধর্মঘট পালনকালে বঙ্গবন্ধু সহকর্মীদের সাথে সচিবালয়ের সামনে বিক্ষোভরত অবস্থায় গ্রেফতার হন। বঙ্গবন্ধুকে গ্রেফতারে সারাদেশে ছাত্রসমাজ প্রতিবাদে ফেটে পড়ে। মুসলিম লীগ সরকার ছাত্রদের আন্দোলনের চাপে বঙ্গবন্ধুসহ গ্রেফতারকৃত ছাত্র নেতৃবৃন্দকে মুক্তি দিতে বাধ্য হয়। বঙ্গবন্ধু ১৫ মার্চ মুক্তি লাভ করেন। বঙ্গবন্ধু মুক্তি লাভের পর ১৬ মার্চ ঢাকা বিশ্ববিদ্যালয়ের আমতলায় সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদের উদ্যোগে ছাত্র-জনতার সভার আয়োজন করা হয়। এই সভায় বঙ্গবন্ধু সভাপতিত্ব করেন। সভায় পুলিশ হামলা চালায়। পুলিশি হামলার প্রতিবাদে সভা থেকে বঙ্গবন্ধু ১৭ মার্চ শিক্ষা প্রতিষ্ঠানে ধর্মঘট পালনের আহ্বান জানান। ১১ সেপ্টেম্বর ফরিদপুরে কর্ডন প্রথার বিরুদ্ধে আন্দোলন করার জন্য তাকে গ্রেফতার করা হয়।<br><br>

           <b>১৯৪৯</b><br><br>

           ২১ জানুয়ারি শেখ মুজিব কারাগার থেকে মুক্তি পান। ঢাকা বিশ্ববিদ্যালয়ের চতুর্থ শ্রেণীর কর্মচারীরা তাদের দাবি-দাওয়া আদায়ের উদ্দেশ্যে ধর্মঘট ঘোষণা করলে বঙ্গবন্ধু ধর্মঘটের প্রতি সমর্থন জানান। কর্মচারীদের এ আন্দোলনে নেতৃত্ব দেয়ার অভিযোগে ২৯ মার্চ বিশ্ববিদ্যালয় কর্তৃপক্ষ অযৌক্তিকভাবে তাকে জরিমানা করে। তিনি এ অন্যায় নির্দেশ ঘৃণাভরে প্রত্যাখ্যান করেন। ফলে বিশ্ববিদ্যালয় থেকে বহি®কৃত হন। ১৯ এপ্রিল উপাচার্যের বাসভবনের সামনে অবস্থান ধর্মঘট করার কারণে গ্রেপ্তার হন। ২৩ জুন পূর্ব পাকিস্তান আওয়ামী মুসলিম লীগ গঠিত হয় এবং জেলে থাকা অবস্থায় বঙ্গবন্ধু এ দলের যুগ্ম সম্পাদক নির্বাচিত হন। জুলাই মাসের শেষের দিকে মুক্তিলাভ করেন। জেল থেকে বেরিয়েই দেশে বিরাজমান প্রকট খাদ্য সংকটের বিরুদ্ধে আন্দোলন সংগঠিত করতে থাকেন। সেপ্টেম্বরে ১৪৪ ধারা ভঙ্গের দায়ে গ্রেপ্তার হন ও পরে মুক্তি লাভ করেন। ১১ অক্টোবরে অনুষ্ঠিত আওয়ামী মুসলিম লীগের সভায় নূরুল আমিনের পদত্যাগ দাবি করেন। পাকিস্তানের প্রধানমন্ত্রী লিয়াকত আলী খানের আগমন উপলক্ষে আওয়ামী মুসলিম লীগ ভুখা মিছিল বের করে। এই মিছিলে নেতৃত্ব দেবার জন্য ১৪ অক্টোবর শেখ মুজিবুর রহমানকে গ্রেপ্তার করা হয়। এবারে তাকে প্রায় দু বছর পাঁচ মাস জেলে আটক রাখা হয়।<br><br>

            <b>১৯৫২</b><br><br>

            ২৬ জানুয়ারি খাজা নাজিমুদ্দিন ঘোষণা করেন ‘পাকিস্তানের রাষ্ট্রভাষা হবে উর্দু’। এর প্রতিবাদে বন্দি থাকা অবস্থায় ২১ ফেব্রুয়ারিকে রাজবন্দি মুক্তি এবং বাংলাকে রাষ্ট্রভাষা করার দাবি দিবস হিসেবে পালন করার জন্য বঙ্গবন্ধু রাষ্ট্রভাষা সংগ্রাম পরিষদের প্রতি আহ্বান জানান। ১৪ ফেব্রুয়ারি বঙ্গবন্ধু এ দাবিতে জেলখানায় অনশন শুরু করেন। ২১ ফেব্রুয়ারি রাষ্ট্রভাষা বাংলার দাবিতে ছাত্র সমাজ ১৪৪ ধারা ভঙ্গ করে মিছিল বের করে। মিছিলে পুলিশ গুলি চালালে সালাম, বরকত, রফিক, শফিউর শহীদ হন। বঙ্গবন্ধু জেলখানা থেকে এক বিবৃতিতে ছাত্র মিছিলে পুলিশের গুলিবর্ষণের তীব্র নিন্দা ও প্রতিবাদ জানান। একটানা ১৭ দিন অনশন অব্যাহত রাখেন। জেলখানা থেকে আন্দোলনকারীদের সঙ্গে যোগাযোগ রাখার দায়ে তাকে ঢাকা জেলখানা থেকে ফরিদপুর জেলে সরিয়ে নেওয়া হয়। ২৬ ফেব্রুয়ারি ফরিদপুর জেল থেকে তিনি মুক্তিলাভ করেন। ডিসেম্বর মাসে তিনি “পিকিং”-এ বিশ্বশান্তি সম্মেলনে যোগদান করেন।
        </span>
	




		</div>	
	</div>
</div>





<?php
include 'footer.php';

?>