<?php

include 'header.php';
?>



<div class="container">
   <div class="col-sm-12 col-12 banner">
        <span class="mainhead">গেস্টরুমে ভালো কিছু শেখানো হয়, নির্যাতন হয় না: ছাত্রলীগ
<br><span class="head">বাংলাদেশ ছাত্রলীগ &nbsp;&nbsp;|&nbsp;&nbsp;গেস্টরুমে ভালো কিছু শেখানো হয়, নির্যাতন হয় না: ছাত্রলীগ
</span></span>
      
   </div>
   
</div>



<!---------------------------------End Title--------------------------------------->


<div class="container">
	<div class="col-sm-12 col-12" id="gray">
		<div class="col-sm-12 col-12" id="white">
			<div class="row">



				<div class="col-sm-8 col-12 mt-3">
					<div>
						<img src="img/viewimg.jpg" class="img-fluid" id="viewnewsimg"><br>
						<span uk-icon="icon: calendar; ratio: 0.8"></span>&nbsp;&nbsp;<span class="message2">Oct 10,2019</span><br>
						<span class="viewnewstitle">গেস্টরুমে ভালো কিছু শেখানো হয়, নির্যাতন হয় না: ছাত্রলীগ</span><br><br>

						<span class="message2">গেস্টরুমে ভালো কিছু শেখানো হয় উল্লেখ করে ছাত্রলীগ দাবি করেছে, এখানে কোন নির্যাতন করা হয় না।<br><br>

                        বুধবার ঢাকা বিশ্ববিদ্যালয়ের মধুর ক্যানটিনে বুয়েট শিক্ষার্থী আবরার ফাহাদের মর্মান্তিক হত্যাকাণ্ডে গৃহীত ব্যবস্থার পর্যালোচনা এবং হত্যাকারীদের দ্রুত সময়ে শাস্তির দাবিতে সংবাদ সম্মেলনে তারা এ দাবি করেন।
                        <br><br>

                        গেস্টরুম নিয়ে সাংবাদিকদের প্রশ্নের উত্তরে ছাত্রলীগের ভারপ্রাপ্ত সাধারণ সম্পাদক লেখক ভট্টাচার্য বলেন, গেস্টরুম ভালো সংস্কৃতি। এখানে প্রথম বর্ষের শিক্ষার্থীদের অনেক নিয়মকানুন শেখানো হয়। ছাত্রলীগ এটাকে পজিটিভ হিসেবেই দেখছে। গেস্টরুমে নেগেটিভ কিছু অত্যন্ত কম হয়।
                        <br><br>

                         প্রসঙ্গত, পাবলিক বিশ্ববিদ্যালয়গুলোতে গেস্টরুম কালচারের মাধ্যমে শিক্ষার্থীদের নির্যাতন ও দলীয় কর্মসূচিতে অংশগ্রহণে বাধ্য করার অভিযোগ রয়েছে। সম্প্রতি বুয়েট শিক্ষার্থী আবরার হত্যার প্রতিবাদে সাধারণ শিক্ষার্থীসহ বিভিন্ন ছাত্র সংগঠন তাদের কর্মসূচিতে এই গেস্টরুম কালচারের অবসানের দাবি জানিয়েছে।
                         <br><br>

                         ছাত্রলীগ কোনো অন্যায় অপকর্মের প্রশ্রয় ও উৎসাহ দেয় না, দেবে না উল্লেখ করে লিখিত বক্তব্যে ছাত্রলীগের ভারপ্রাপ্ত সভাপতি বলেন, আবরার হত্যায় জড়িত ব্যক্তিদের প্রশ্রয় দেওয়া হয়নি। সাংগঠনিকভাবে তাদের ১১ জনকে স্থায়ীভাবে বহিষ্কার করা হয়েছে। আইনশৃঙ্খলা রক্ষাকারী বাহিনী খুব দ্রুত ব্যবস্থা নিয়েছে, যা আগে কখনো দেখা যায়নি। যাদের গ্রেপ্তার করা হয়েছে, এর বাইরে আর কারও সংশ্লিষ্টতা থাকলে তাদেরও যেন খুঁজে বের করে ব্যবস্থা নেওয়া হয়। এ ক্ষেত্রে ছাত্রলীগ সর্বোচ্চ সহযোগিতা করবে।
                         <br><br>

                         উল্লেখ্য, রোববার রাত ২টার দিকে বুয়েটের শেরে বাংলা হলের সিঁড়ি থেকে ফাহাদের লাশ উদ্ধার করে পুলিশ। নিহত ফাহাদ গত ৫ অক্টোবর ফেসবুকে দেয়া একটি পোস্টে ভারত ও বাংলাদেশের মধ্যে সাম্প্রতিক কয়েকটি চুক্তির সমালোচনা করেন। ওই পোস্টের জের ধরে শিবিরকর্মী সন্দেহে ছাত্রলীগের কর্মীরা তাকে পিটিয়ে হত্যা করেছে বলে সহপাঠীদের বরাতে খবর প্রকাশ করেছে কয়েকটি সংবাদমাধ্যম। পুলিশ ইতিমধ্যে জিজ্ঞাসাবাদের জন্য ১৩ জনকে আটক করেছে।</span>
                         <br><br>

                         <strong>Share with :</strong>

					</div>
					
				</div>



	   <div class="col-sm-4 col-12 mt-3">
            <div class="col-sm-12 col-12" style="background: #0e7c3f; padding: 20px;">
                <span class="Facebookss">ফেসবুকে আমাদের পছন্দ করুন</span><hr>
                <center>
                    <!-- Facebook page add -->
                </center>
                <br><br>
                
            </div>
        </div>





				
			</div>
		</div>
   </div>
</div>































<?php

include 'footer.php';
?>