<?php

include 'header.php';

?>






<div class="container">
   <div class="col-sm-12 col-12 banner">
        <span class="mainhead">সভাপতি<br><span class="head">বাংলাদেশ ছাত্রলীগ &nbsp;&nbsp;|&nbsp;&nbsp;সভাপতি</span></span>
      
   </div>
   
</div>



<!---------------------------------End Title--------------------------------------->


<div class="container">
   <div class="col-sm-12 col-12 mt-5">
   	<div class="row">
   		<div class="col-sm-4 col-12">
   			<center><img src="img/leader1.jpg" class="img-fluid" style="width: 100%; border: 2px solid #0e7c3f;"></center><br>
   		</div>


   		<div class="col-sm-8 col-12">
   			<span class="poths">&nbsp;&nbsp;সভাপতি (ভারপ্রাপ্ত)<br><br><span class="names">আল নাহিয়ান খান জয়</span></span><br><br>
   			<span class="message2">বৃটিশ শাসনের কবল থেকে মুক্ত হয়ে পাকিস্তানী পরাধীনতায় প্রবেশের এক বছর পরে অর্থাৎ ১৯৪৮ সালের ৪ জানুয়ারি ঢাকা বিশ্ববিদ্যালয়ের ফজলুল হক মুসলিম হলে বাঙালি জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান বাংলাদেশ ছাত্রলীগ প্রতিষ্ঠা করে বাঙালীর মুক্তির সংগ্রামকে এগিয়ে রেখেছিলেন দুই যুগ। ইতিহাস সচেতন মানুষ মাত্রই জানেন বাঙালির যা কিছু সোনালী অর্জন তার সবকিছুর গর্বিত অংশীদার বাংলাদেশ ছাত্রলীগ। শিক্ষা, শান্তি, প্রগতির পতাকাবাহী সংগঠন বাংলাদেশ ছাত্রলীগের প্রথম আহবায়ক নাঈম উদ্দীন আহমেদ। সাংগঠনিকভাবে কার্যক্রম শুরু করলে সভাপতি ও সাধারণ সম্পাদক মনোনীত হন যথাক্রমে দবিরুল ইসলাম ও খালেক নেওয়াজ খান। আন্দোলন সংগ্রামের কাব্যিক পথচলার সূচনা ১৯৪৮ সালেই মাতৃভাষার পক্ষে আপোষহীন অবস্থান তৈরী করে। ভাষা আন্দোলনের সফলতায় উদ্বুদ্ধ হয়ে ছাত্রলীগ ১৯৫৬ সালে বাংলাকে মাতৃভাষার স্বীকৃতি আদায়, ৫৭ এর শিক্ষক ধর্মঘট এবং ৬২'র শিক্ষা আন্দোলনে নেতৃত্ব দেয়। বাঙালির ম্যাগনাকার্টা খ্যাত ছয় দফা আন্দোলনে রাজপথে প্রথম সারিতে অবস্থান ছিল ছাত্রলীগের। ছাত্রলীগের নেতৃত্বেই আগরতলা ষড়যন্ত্র মামলার বিরুদ্ধে ছাত্র গণ-আন্দোলন গণ-অভ্যুত্থানে রূপ নেয়। এরপরে শুরু হয় মহান মুক্তিযুদ্ধ। মুক্তিযুদ্ধে ১৭ হাজার ছাত্রলীগ নেতাকর্মীর দেশমাতৃকার তরে আত্মাহুতি বিশ্ব ছাত্র আন্দোলনের ইতিহাসে বিরল। ১৯৭২ থেকে ১৯৭৫ কালপূর্বে যুদ্ধবিধ্বস্ত দেশ গঠনের সংগ্রামে ছাত্রলীগের ভূমিকা ছিল অগ্রগণ্য। জাতির জনক হত্যাকাণ্ডের পরে ছাত্রলীগের হাজার হাজার নেতাকর্মী সামরিক স্বৈরাচারের রক্তচক্ষু উপেক্ষা করে পিতা হত্যার বিচার চেয়ে আন্দোলন সংগ্রামে রাজপথ মুখোরিত করে রেখেছিল। ১৯৮১ সালে জননেত্রী দেশরত্ন শেখ হাসিনার স্বদেশ প্রত্যাবর্তনের পর সামরিক শাসক জিয়ার নিষেধাজ্ঞা অমান্য করে বিভিন্ন স্লোগানে আকাশ বাতাস প্রকম্পিত করে তুলেছিল বাংলাদেশ ছাত্রলীগের নেতাকর্মীরা। সেদিন দেশরত্নের আগমনে নতুন প্রাণের সঞ্চার হয়েছিল প্রতিটি নেতাকর্মীর হৃদয়ে। সামরিক শাসনের মধ্যেও ১৯৮৩ সালে শিক্ষা আন্দোলন ও সর্বদলীয় ছাত্র ঐক্যের দশ দফা তৈরী হয় বাংলাদেশ ছাত্রলীগের নেতৃত্বে। এরশাদবিরোধী গণ-আন্দোলন, খালেদা নিজামী সরকারের দুঃশাসনের বিরুদ্ধে আন্দোলন, ভোট ও ভাতের অধিকার আদায়ের সংগ্রামে ছাত্রলীগের নাম ইতিহাসের পাতায় খোদাইকৃত থাকবে। বাংলাদেশের গৌরবোজ্জ্বল ছাত্ররাজনীতিকে রক্ষার দ্বায়িত্বও নিজের কাঁধে তুলে নিয়েছিলো ছাত্রলীগ। সামরিক স্বৈরাচার জিয়া ও এরশাদ ছাত্ররাজনীতিকে অস্ত্র ও সন্ত্রাসনির্ভর বানিয়ে কলুষিত করার কূটকৌশল হাতে নিলে বাংলাদেশ ছাত্রলীগ তখনো মেধা ও বুদ্ধিবৃত্তিক ছাত্রআন্দোলনের পথেই হেটেছে নিঃসঙ্গ শেরপার ন্যায়। জিয়া এবং এরশাদের পদাঙ্ক অনুসরণ করেছিলেন খালেদা-নিজামীও। ছাত্রদল-শিবির নামক পেটোয়া বাহিনী নামিয়ে দিয়ে তারা সারাদেশকে এক ভয়ের নগরীতে পরিণত করেছিলো। ছাত্রদল-শিবিরের অস্ত্রনির্ভর সন্ত্রাসী রাজনীতির বিপরীতে জননেত্রী দেশরত্ন শেখ হাসিনা ছাত্রলীগের হাতে তুলে দিয়েছিলেন কলম, খাতা, বই। সন্ত্রাসের বিরুদ্ধে লড়াই করতে গিয়ে বাংলাদেশ ছাত্রলীগের শতশত নেতাকর্মী জীবন দিয়েছে, চিরতরে পঙ্গুত্ব বরণ করে নিয়েছে হাজারো নেতাকর্মী। তাঁদের রক্তের বিনিময়ে আজকে সারাদেশের শিক্ষাঙ্গন সন্ত্রাসমুক্ত। গুলি-বোমার আওয়াজের পরিবর্তে ক্যাম্পাসগুলোতে শিক্ষার্থীরা এখন কবিতা-গানে মুখোরিত। ক্যাম্পাসগুলো আজ আর ভয়ের নগরী নয়, প্রেম-ভালোবাসা-বিতর্কের নগরী। বাংলাদেশকে একটি আধুনিক, অসাম্প্রদায়িক, ক্ষুধা ও দারিদ্র্যমুক্ত ডিজিটাল দেশ হিসেবে গড়ে তুলতে জননেত্রী দেশরত্ন শেখ হাসিনার ভিশন বাস্তবায়নে বাংলাদেশ ছাত্রলীগ প্রতিশ্রুতিবদ্ধ। দেশের তরুণ ও যুব সমাজকে আধুনিক বিশ্বের চ্যালেঞ্জ মোকাবেলায় পারদর্শী দক্ষ মানবসম্পদ হিসেবে গড়ে তুলতে নিরলসভাবে কাজ করে যাচ্ছে। বাংলাদেশ ছাত্রলীগের প্রতিটি নেতাকর্মী জননেত্রী দেশরত্ন শেখ হাসিনার পাশে থাকবে অতন্দ্র প্রহরী হয়ে, যথার্থ ভ্যানগার্ডের ন্যায়। ইতিহাস সাক্ষ্য দেয় অন্যের দেখানো পথে হাটেনি ছাত্রলীগ, নিজের পথ সে নিজেই তৈরী করে নিয়েছে। আগামীর বাংলাদেশও তাই ছাত্রলীগের দেখানো পথেই হাটবে। সেই পথ হবে মুক্তিযুদ্ধের চেতনায় উদ্ভুদ্ধ জ্ঞাননির্ভর- মেধাভিত্তিক ছাত্র আন্দোলনের পথ।</span>
   		</div>
   		
   	</div>
   	
   </div>




</div>












<?php

include 'footer.php';

?>